<h5>免責事項</h5>
  <ul>
    <li>本サービスは運営開始から現在まで <a href="https://bsky.app/profile/suibari-cha.bsky.social" target="_blank">すいばり</a> 個人により開発・運用・管理されています</li>
    <li>そのため、企業が実施しているような手厚いサポートやアップデートは実施が難しいです</li>
    <li>本サービスは正常な稼働に向けて可能な限りの改善・改修の努力をしますが、前提として自己責任でのご利用をお願いいたします</li>
    <li>また本サービスを利用したことによる過失や損害につきまして、開発者は一切の責任を負いません。ご了承ください</li>
  </ul>
<h5>運用方針</h5>
  <ul>
    <li>本サービスはAT Protocolの開発事例・技術習得の一環として構築したものです</li>
    <li><b>広告などのマネタイズを行う予定は今後含めいっさいありません</b></li>
    <li>本サービスはOSSであり、ソースコードは <a href="https://github.com/suibari/bsky-hirogaru-bluesky" target="_blank" class="modal-github-icon">こちら</a> で自由に閲覧・使用できます</li>
  </ul>
<h5>プライバシーポリシー</h5>
  <ul>
    <li>本サービスはサービスの提供のために、左上テキストボックスに入力された情報を収集し、開発者のみ見られるログに記録します</li>
    <li><b>このため、テキストボックスにはハンドル名以外（パスワードやその他個人情報等）を入力しないよう十分お気を付けください</b></li>
    <li>情報は本サービスの提供のために利用させていただくものであり、それ以外の目的ではいっさい利用いたしません</li>
  </ul>
<h5>データの第三者提供について</h5>
  <ul>
    <li>当サイトでは法令及びガイドラインに別段の定めがある場合を除き、 同意を得ないで第三者に個人情報を提供することはいたしません</li>
  </ul>
<h5>アクセス解析について</h5>
  <ul>
    <li>当サイトでは、Googleによるアクセス解析ツール「Googleアナリティクス」を利用しています。 このGoogleアナリティクスはトラフィックデータの収集のためにCookieを使用しています。 このトラフィックデータは匿名で収集されており、個人を特定するものではありません。この機能はCookieを無効にすることで収集を拒否することが出来ますので、お使いのブラウザの設定をご確認ください</li>
  </ul>
<h5>プライバシーポリシーの変更について</h5>
  <ul>
    <li>当サイトは、個人情報に関して適用される日本の法令を遵守するとともに、 本ポリシーの内容を適宜見直しその改善に努めます</li>
    <li>修正された最新のプライバシーポリシーは常に本ページにて開示されます</li>
  </ul>
