<h5>基本的な使い方</h5>
<ul>
  <li><a href="https://bsky.app/" target="_blank">Bluesky</a> のハンドル名(～.bsky.socialまで)を入れて<b>Generate!</b>を押してください</li>
  <li>その人の<b>相関図</b>を作成します</li>
  <li>相関図の中心が自分、そこに近づくほど仲良しの人です</li>
  <li><b>利用にあたりパスワードを入力する必要がないので、ユーザ情報が漏れる心配もいっさいありません</b></li>
</ul>
<h5>相関図のしくみ</h5>
<ul>
  <li>仲良し度は<b>リプライやいいねの頻度</b>で変わります</li>
  <li>アイコンの大きさは<b>その人のフォローの数をフォロワーの数で割ったもの</b>です。アイコンの大きいユーザをフォローしてみよう</li>
  <li>相関図に出てくる人が少ない時は、Blueskyでいいね・リプライしよう!</li>
  <li><b>結果はリアルタイムに反映される</b>ので、また相関図を作ってみよう!</li>
  <li>相関図は大体のアカウントなら<b>20秒弱</b>で生成できるはずです</li>
  </ul>
<h5>相関図で遊ぼう</h5>
<ul>
  <li>各ユーザのアイコンをクリックするとメニューが出ます</li>
  <li><b>メニュー選択でプロフィールに飛んだり、その人を中心に相関図を再生成できたり、関係性を分析できます</b></li>
  <li>関係性分析は、相関図中央のユーザと選択したユーザのリプライの頻度といいねの頻度から、関係性を出します</li>
  <li>関係性は<b>お互いに均等かつたくさんリプライといいねする</b>ことで上がる仕様となっています</li>
  <li>相関図表示時、右上のシェアボタンで相関図を画像として表示します。コピペしてBlueskyに投稿!</li>
  <li>相関図・関係性分析ともに、生成時間は主にポスト数で変わってきますが、1分はかかりません。生成時間が長すぎる時はリロードしてみてください</li>
  </ul>
<h5>その他</h5>
<ul>
  <li>ご意見ご要望は開発者の <a href="https://bsky.app/profile/suibari-cha.bsky.social" target="_blank">すいばり</a> までお気軽にどうぞ！</li>
</ul>